export const propertyFilterButtonsList=[
    {title:"اتاق خواب",subset:["هر تعداد","بدون اتاق","۱","۲","۳","۴","+۵"]},
    {title:"پارکینگ",subset:["هر تعداد","ندارد","۱","۲","+۳"]},
    {title:"انباری",subset:["هر تعداد","ندارد","۱","۲","+۳"]},
    {title:"سرویس بهداشتی",subset:["هر تعداد","۱","۲","۳","+۴"]},
    {title:"نوع سرویس بهداشتی",subset:["مهم نیست","ایرانی","فرنگی","هر دو"]},
    {title:"آسانسور",subset:["مهم نیست","۱","۲","+۳"]},
    {title:"طبقه",subset:["مهم نیست","همکف","۱","۲","۳","۴","+۵"]},
    {title:"سیستم سرمایش",subset:["مهم نیست","کولر آبی","اسپیلت","فن کوئل","چیلر"]},
    {title:"سیستم گرمایش",subset:["مهم نیست","مرکزی","اسپیلت","شومینه","از کف","رادیاتور"]},
    {title:"جنس کف",subset:["مهم نیست","سنگ","سرامیک","پارکت","لمینت","موزائیک"]}
]