export const PropertyRentalBtns=[
    {title:"منطقه",subset:["منطقه 1","منطقه 2","منطقه 3","منطقه 4","منطقه 5","منطقه 6","منطقه 7","منطقه 8","منطقه 9"]},
    {title:"نوع ملک",subset:["آپارتمان نوساز","آپارتمان نورگیر","آپارتمان تخلیه","آپارتمان فول امکانات","آپارتمان یک خوابه","آپارتمان دو خوابه","آپارتمان سه خوابه","خانه ویلایی","خانه ویلایی دربست","خانه بازسازی شده و تمیز"]},
    {title:"قیمت",subset:["رهن 200-400 میلیون","رهن 400-600 میلیون","رهن 600-800 میلیون","رهن 800 میلیون- 1 میلیارد","رهن 1-2 میلیارد","رهن 2-4 میلیارد","اجاره 5-10 میلیون","اجاره 10-20 میلیون","اجاره 20-30 میلیون","اجاره 30-40 میلیون","اجاره 40-50 میلیون","اجاره 50-60 میلیون"]},
    {title:"متراژ",subset:["40-50 متری","50-60 متری","60-70 متری","70-80 متری","80-90 متری","90-100 متری","100 -150 متری","150-200 متری","200-250 متری","250-300 متری"]},
    {title:"فیلترهای بیشتر",subset:["رهن و اجاره","رهن کامل","اجاره فوری"]}
]