export const footerinfo=[
    {title:"با ما در ارتباط باشید",Subset:[
    {title:"تلفن",icon:"phone"},
    {title:"اینستاگرام",icon:"instagram"},
    {title:"تلگرام",icon:"telegram"}
]},
{title:"پرامتیازترین مشاوران املاک",Subset:["میترا جباری","حسام الدین عزیزی","بهرام مشعوف","میترا جباری","حسام الدین عزیزی","بهرام مشعوف"]},
{title:"بیشترین جستجوها",Subset:["آپارتمان نزدیک مترو","خانه نزدیک بر خیابان اصلی","آپارتمان تک واحده","آپارتمان نزدیک مترو","خانه نزدیک بر خیابان اصلی","آپارتمان تک واحده"]},
{title:"بازارهای املاک و مستغلات",Subset:["بازار املاک و مستغلات تهران","بازار املاک و مستغلات اصفهان","بازار املاک و مستغلاک شمال","بازار املاک و مستغلات تهران","بازار املاک و مستغلات اصفهان","بازار املاک و مستغلاک شمال"]},
]